Repository: boyugou/lorvex
Catalog: apps/apple/Sources/LorvexApple/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, el, es, fa, fr, he, hi, id, it, ja, ko, mr, ms, nl, pl, pt_br, ro, ru, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# calendar.event.source.system
source: System Calendar
ar: تقويم النظام
bn: সিস্টেম ক্যালেন্ডার
de: Systemkalender
el: Ημερολόγιο συστήματος
es: Calendario del sistema
fa: تقویم سیستم
fr: Calendrier du système
he: לוח שנה של המערכת
hi: सिस्टम कैलेंडर
id: Kalender Sistem
it: Calendario di sistema
ja: システムカレンダー
ko: 시스템 캘린더
mr: सिस्टीम दिनदर्शिका
ms: Kalendar Sistem
nl: Systeemagenda
pl: Kalendarz systemowy
pt_br: Calendário do sistema
ro: Calendar de sistem
ru: Системный календарь
ta: சிஸ்டம் கேலண்டர்
te: సిస్టమ్ క్యాలెండర్
th: ปฏิทินระบบ
tr: Sistem takvimi
uk: Системний календар
ur: سسٹم کیلنڈر
vi: Lịch hệ thống
zh_hans: 系统日历
zh_hant: 系統行事曆

# calendar.event_calendar.a11y
source: Event calendar
ar: تقويم الحدث
bn: ইভেন্টের ক্যালেন্ডার
de: Kalender des Ereignisses
el: Ημερολόγιο γεγονότος
es: Calendario del evento
fa: تقویم رویداد
fr: Calendrier de l’événement
he: לוח השנה של האירוע
hi: इवेंट का कैलेंडर
id: Kalender acara
it: Calendario dell’evento
ja: イベントのカレンダー
ko: 이벤트 캘린더
mr: इव्हेंटची दिनदर्शिका
ms: Kalendar peristiwa
nl: Agenda van de activiteit
pl: Kalendarz wydarzenia
pt_br: Calendário do evento
ro: Calendarul evenimentului
ru: Календарь события
ta: நிகழ்வுக் கேலண்டர்
te: ఇవెంట్ క్యాలెండర్
th: ปฏิทินของกิจกรรม
tr: Etkinlik takvimi
uk: Календар події
ur: ایونٹ کا کیلنڈر
vi: Lịch của sự kiện
zh_hans: 日程日历
zh_hant: 事件的行事曆

# calendar.event_location.a11y
source: Event location
ar: موقع الحدث
bn: ইভেন্টের লোকেশন
de: Ort des Ereignisses
el: Τοποθεσία γεγονότος
es: Ubicación del evento
fa: مکان رویداد
fr: Lieu de l’événement
he: מיקום האירוע
hi: इवेंट का स्थान
id: Lokasi acara
it: Luogo dell’evento
ja: イベントの場所
ko: 이벤트 위치
mr: इव्हेंटचे स्थान
ms: Lokasi peristiwa
nl: Locatie van de activiteit
pl: Lokalizacja wydarzenia
pt_br: Local do evento
ro: Locația evenimentului
ru: Место события
ta: நிகழ்வு இருப்பிடம்
te: ఇవెంట్ లొకేషన్
th: สถานที่ของกิจกรรม
tr: Etkinlik konumu
uk: Місце події
ur: ایونٹ کا مقام
vi: Vị trí sự kiện
zh_hans: 日程地点
zh_hant: 事件位置

# calendar.event_notes.a11y
source: Event notes
ar: ملاحظات الحدث
bn: ইভেন্টের নোট
de: Notizen zum Ereignis
el: Σημειώσεις γεγονότος
es: Notas del evento
fa: یادداشت‌های رویداد
fr: Notes de l’événement
he: הערות האירוע
hi: इवेंट के नोट
id: Catatan acara
it: Note dell’evento
ja: イベントのメモ
ko: 이벤트 메모
mr: इव्हेंटच्या नोट्स
ms: Nota peristiwa
nl: Notities bij de activiteit
pl: Notatki do wydarzenia
pt_br: Notas do evento
ro: Notițele evenimentului
ru: Заметки к событию
ta: நிகழ்வுக் குறிப்புகள்
te: ఇవెంట్ నోట్స్
th: โน้ตของกิจกรรม
tr: Etkinlik notları
uk: Нотатки до події
ur: ایونٹ کے نوٹس
vi: Ghi chú sự kiện
zh_hans: 日程备注
zh_hant: 事件備註

# calendar.event_title.a11y
source: Event title
ar: عنوان الحدث
bn: ইভেন্টের শিরোনাম
de: Titel des Ereignisses
el: Τίτλος γεγονότος
es: Título del evento
fa: عنوان رویداد
fr: Titre de l’événement
he: כותרת האירוע
hi: इवेंट का शीर्षक
id: Judul acara
it: Titolo dell’evento
ja: イベントのタイトル
ko: 이벤트 제목
mr: इव्हेंटचे शीर्षक
ms: Tajuk peristiwa
nl: Titel van de activiteit
pl: Tytuł wydarzenia
pt_br: Título do evento
ro: Titlul evenimentului
ru: Название события
ta: நிகழ்வுத் தலைப்பு
te: ఇవెంట్ టైటిల్
th: ชื่อกิจกรรม
tr: Etkinlik başlığı
uk: Назва події
ur: ایونٹ کا عنوان
vi: Tiêu đề sự kiện
zh_hans: 日程标题
zh_hant: 事件標題

# calendar.export_ics.action
source: Export Calendar…
ar: تصدير التقويم…
bn: ক্যালেন্ডার এক্সপোর্ট করুন…
de: Kalender exportieren …
el: Εξαγωγή ημερολογίου…
es: Exportar calendario…
fa: صادر کردن تقویم…
fr: Exporter le calendrier…
he: ייצוא לוח שנה…
hi: कैलेंडर एक्सपोर्ट करें…
id: Ekspor Kalender…
it: Esporta calendario…
ja: カレンダーを書き出す…
ko: 캘린더 내보내기…
mr: दिनदर्शिका एक्सपोर्ट करा…
ms: Eksport Kalendar…
nl: Exporteer agenda…
pl: Eksportuj kalendarz…
pt_br: Exportar calendário…
ro: Exportați calendarul…
ru: Экспортировать календарь…
ta: கேலண்டரை எக்ஸ்போர்ட் செய்…
te: క్యాలెండర్‌ను ఎక్స్‌పోర్ట్ చేయండి…
th: ส่งออกปฏิทิน…
tr: Takvimi dışa aktar…
uk: Експортувати календар…
ur: کیلنڈر ایکسپورٹ کریں…
vi: Xuất lịch…
zh_hans: 导出日历…
zh_hant: 匯出行事曆…

# calendar.export_ics.failed
source: Couldn’t export the calendar.
ar: تعذّر تصدير التقويم.
bn: ক্যালেন্ডার এক্সপোর্ট করা যায়নি।
de: Der Kalender konnte nicht exportiert werden.
el: Δεν ήταν δυνατή η εξαγωγή του ημερολογίου.
es: No se pudo exportar el calendario.
fa: صادر کردن تقویم انجام نشد.
fr: Impossible d’exporter le calendrier.
he: לא ניתן לייצא את לוח השנה.
hi: कैलेंडर एक्सपोर्ट नहीं हो सका।
id: Tidak dapat mengekspor kalender.
it: Impossibile esportare il calendario.
ja: カレンダーを書き出せませんでした。
ko: 캘린더를 내보낼 수 없습니다.
mr: दिनदर्शिका एक्सपोर्ट करता आली नाही.
ms: Tidak dapat mengeksport kalendar.
nl: De agenda kan niet worden geëxporteerd.
pl: Nie udało się wyeksportować kalendarza.
pt_br: Não foi possível exportar o calendário.
ro: Calendarul nu a putut fi exportat.
ru: Не удалось экспортировать календарь.
ta: கேலண்டரை எக்ஸ்போர்ட் செய்ய முடியவில்லை.
te: క్యాలెండర్‌ను ఎక్స్‌పోర్ట్ చేయడం వీలుపడలేదు.
th: ไม่สามารถส่งออกปฏิทินได้
tr: Takvim dışa aktarılamadı.
uk: Не вдалося експортувати календар.
ur: کیلنڈر ایکسپورٹ نہیں ہو سکا۔
vi: Không thể xuất lịch.
zh_hans: 无法导出日历。
zh_hant: 無法匯出行事曆。

# calendar.export_ics.success
source: Calendar exported.
ar: تم تصدير التقويم.
bn: ক্যালেন্ডার এক্সপোর্ট করা হয়েছে।
de: Kalender exportiert.
el: Το ημερολόγιο εξήχθη.
es: Calendario exportado.
fa: تقویم صادر شد.
fr: Calendrier exporté.
he: לוח השנה יוצא.
hi: कैलेंडर एक्सपोर्ट हो गया।
id: Kalender diekspor.
it: Calendario esportato.
ja: カレンダーを書き出しました。
ko: 캘린더를 내보냈습니다.
mr: दिनदर्शिका एक्सपोर्ट केली गेली.
ms: Kalendar dieksport.
nl: Agenda geëxporteerd.
pl: Kalendarz wyeksportowany.
pt_br: Calendário exportado.
ro: Calendar exportat.
ru: Календарь экспортирован.
ta: கேலண்டர் எக்ஸ்போர்ட் செய்யப்பட்டது.
te: క్యాలెండర్ ఎక్స్‌పోర్ట్ చేయబడింది.
th: ส่งออกปฏิทินแล้ว
tr: Takvim dışa aktarıldı.
uk: Календар експортовано.
ur: کیلنڈر ایکسپورٹ ہو گیا۔
vi: Đã xuất lịch.
zh_hans: 已导出日历。
zh_hant: 已匯出行事曆。

# calendar.field.all_day
source: All Day
ar: طوال اليوم
bn: সারাদিন
de: Ganztägig
el: Ολοήμερο
es: Todo el día
fa: تمام‌روز
fr: Toute la journée
he: כל היום
hi: पूरे दिन
id: Seharian
it: Tutto il giorno
ja: 終日
ko: 종일
mr: दिवसभर
ms: Seharian
nl: Hele dag
pl: Cały dzień
pt_br: Dia inteiro
ro: Toată ziua
ru: Весь день
ta: முழு நாளும்
te: రోజంతా
th: ทั้งวัน
tr: Tam gün
uk: Увесь день
ur: پورا دن
vi: Cả ngày
zh_hans: 全天
zh_hant: 全天

# calendar.field.date
source: Date
ar: التاريخ
bn: তারিখ
de: Datum
el: Ημερομηνία
es: Fecha
fa: تاریخ
he: תאריך
hi: तारीख़
id: Tanggal
it: Data
ja: 日付
ko: 날짜
mr: दिनांक
ms: Tarikh
nl: Datum
pl: Data
pt_br: Data
ro: Dată
ru: Дата
ta: தேதி
te: తేదీ
th: วันที่
tr: Tarih
uk: Дата
ur: تاریخ
vi: Ngày
zh_hans: 日期
zh_hant: 日期

# calendar.field.end
source: End
ar: الانتهاء
bn: শেষ
de: Ende
el: Λήξη
es: Fin
fa: پایان
fr: Fin
he: סיום
hi: समाप्त
id: Berakhir
it: Fine
ja: 終了
ko: 종료
mr: समाप्ती
ms: Tamat
nl: Einde
pl: Koniec
pt_br: Fim
ro: Sfârșit
ru: Окончание
ta: முடிவு
te: ముగింపు
th: สิ้นสุด
tr: Bitiş
uk: Завершення
ur: اختتام
vi: Kết thúc
zh_hans: 结束
zh_hant: 結束

# calendar.field.location
source: Location
ar: الموقع
bn: লোকেশন
de: Ort
el: Τοποθεσία
es: Ubicación
fa: مکان
fr: Lieu
he: מיקום
hi: स्थान
id: Lokasi
it: Luogo
ja: 場所
ko: 위치
mr: स्थान
ms: Lokasi
nl: Locatie
pl: Lokalizacja
pt_br: Local
ro: Locație
ru: Место
ta: இருப்பிடம்
te: లొకేషన్
th: สถานที่
tr: Konum
uk: Місце
ur: مقام
vi: Vị trí
zh_hans: 地点
zh_hant: 位置

# calendar.field.repeat
source: Repeat
ar: التكرار
bn: পুনরাবৃত্তি
de: Wiederholen
el: Επανάληψη
es: Repetir
fa: تکرار
fr: Répéter
he: חזרה
hi: दोहराएँ
id: Ulangi
it: Ripeti
ja: 繰り返し
ko: 반복
mr: पुनरावृत्ती
ms: Ulang
nl: Herhaal
pl: Powtarzanie
pt_br: Repetir
ro: Repetare
ru: Повтор
ta: தொடர் நிகழ்வு
te: రిపీట్
th: ทำประจำ
tr: Yineleme
uk: Повторення
ur: تکرار
vi: Lặp lại
zh_hans: 重复
zh_hant: 重複

# calendar.field.start
source: Start
ar: البدء
bn: শুরু
de: Beginn
el: Έναρξη
es: Inicio
fa: شروع
fr: Début
he: התחלה
hi: शुरू
id: Mulai
it: Inizio
ja: 開始
ko: 시작
mr: सुरुवात
ms: Mula
nl: Begin
pl: Początek
pt_br: Início
ro: Început
ru: Начало
ta: தொடக்கம்
te: ప్రారంభం
th: เริ่ม
tr: Başlangıç
uk: Початок
ur: آغاز
vi: Bắt đầu
zh_hans: 开始
zh_hant: 開始

# calendar.field.title
source: Title
ar: العنوان
bn: শিরোনাম
de: Titel
el: Τίτλος
es: Título
fa: عنوان
fr: Titre
he: כותרת
hi: शीर्षक
id: Judul
it: Titolo
ja: タイトル
ko: 제목
mr: शीर्षक
ms: Tajuk
nl: Titel
pl: Tytuł
pt_br: Título
ro: Titlu
ru: Название
ta: தலைப்பு
te: టైటిల్
th: ชื่อเรื่อง
tr: Başlık
uk: Назва
ur: عنوان
vi: Tiêu đề
zh_hans: 标题
zh_hant: 標題

# calendar.mode.day
source: Day
ar: يوم
bn: দিন
de: Tag
el: Ημέρα
es: Día
fa: روز
fr: Jour
he: יום
hi: दिन
id: Hari
it: Giorno
ja: 日
ko: 일
mr: दिवस
ms: Hari
nl: Dag
pl: Dzień
pt_br: Dia
ro: Zi
ru: День
ta: நாள்
te: రోజు
th: วัน
tr: Gün
uk: День
ur: دن
vi: Ngày
zh_hans: 日
zh_hant: 日

# calendar.mode.month
source: Month
ar: شهر
bn: মাস
de: Monat
el: Μήνας
es: Mes
fa: ماه
fr: Mois
he: חודש
hi: महीना
id: Bulan
it: Mese
ja: 月
ko: 월
mr: महिना
ms: Bulan
nl: Maand
pl: Miesiąc
pt_br: Mês
ro: Lună
ru: Месяц
ta: மாதம்
te: నెల
th: เดือน
tr: Ay
uk: Місяць
ur: مہینہ
vi: Tháng
zh_hans: 月
zh_hant: 月

# calendar.mode.week
source: Week
ar: أسبوع
bn: সপ্তাহ
de: Woche
el: Εβδομάδα
es: Semana
fa: هفته
fr: Semaine
he: שבוע
hi: सप्ताह
id: Minggu
it: Settimana
ja: 週
ko: 주
mr: आठवडा
ms: Minggu
pl: Tydzień
pt_br: Semana
ro: Săptămână
ru: Неделя
ta: வாரம்
te: వారం
th: สัปดาห์
tr: Hafta
uk: Тиждень
ur: ہفتہ
vi: Tuần
zh_hans: 周
zh_hant: 週

# calendar.nav.next_day
source: Next day
ar: اليوم التالي
bn: পরের দিন
de: Nächster Tag
el: Επόμενη ημέρα
es: Día siguiente
fa: روز بعد
fr: Jour suivant
he: היום הבא
hi: अगला दिन
id: Hari berikutnya
it: Giorno successivo
ja: 翌日
ko: 다음 날
mr: पुढील दिवस
ms: Hari seterusnya
nl: Volgende dag
pl: Następny dzień
pt_br: Dia seguinte
ro: Ziua următoare
ru: Следующий день
ta: அடுத்த நாள்
te: తదుపరి రోజు
th: วันถัดไป
tr: Sonraki gün
uk: Наступний день
ur: اگلا دن
vi: Ngày tiếp theo
zh_hans: 后一天
zh_hant: 下一天

# calendar.nav.next_month
source: Next month
ar: الشهر التالي
bn: পরের মাস
de: Nächster Monat
el: Επόμενος μήνας
es: Mes siguiente
fa: ماه بعد
fr: Mois suivant
he: החודש הבא
hi: अगला महीना
id: Bulan berikutnya
it: Mese successivo
ja: 翌月
ko: 다음 달
mr: पुढील महिना
ms: Bulan seterusnya
nl: Volgende maand
pl: Następny miesiąc
pt_br: Mês seguinte
ro: Luna următoare
ru: Следующий месяц
ta: அடுத்த மாதம்
te: తదుపరి నెల
th: เดือนถัดไป
tr: Sonraki ay
uk: Наступний місяць
ur: اگلا مہینہ
vi: Tháng tiếp theo
zh_hans: 后一月
zh_hant: 下個月

# calendar.nav.next_week
source: Next week
ar: الأسبوع التالي
bn: পরের সপ্তাহ
de: Nächste Woche
el: Επόμενη εβδομάδα
es: Semana siguiente
fa: هفته بعد
fr: Semaine suivante
he: השבוע הבא
hi: अगला सप्ताह
id: Minggu berikutnya
it: Settimana successiva
ja: 翌週
ko: 다음 주
mr: पुढील आठवडा
ms: Minggu seterusnya
nl: Volgende week
pl: Następny tydzień
pt_br: Semana seguinte
ro: Săptămâna următoare
ru: Следующая неделя
ta: அடுத்த வாரம்
te: తదుపరి వారం
th: สัปดาห์ถัดไป
tr: Sonraki hafta
uk: Наступний тиждень
ur: اگلا ہفتہ
vi: Tuần tiếp theo
zh_hans: 后一周
zh_hant: 下一週

# calendar.nav.previous_day
source: Previous day
ar: اليوم السابق
bn: আগের দিন
de: Vorheriger Tag
el: Προηγούμενη ημέρα
es: Día anterior
fa: روز قبل
fr: Jour précédent
he: היום הקודם
hi: पिछला दिन
id: Hari sebelumnya
it: Giorno precedente
ja: 前日
ko: 이전 날
mr: मागील दिवस
ms: Hari sebelumnya
nl: Vorige dag
pl: Poprzedni dzień
pt_br: Dia anterior
ro: Ziua anterioară
ru: Предыдущий день
ta: முந்தைய நாள்
te: మునుపటి రోజు
th: วันก่อนหน้า
tr: Önceki gün
uk: Попередній день
ur: پچھلا دن
vi: Ngày trước
zh_hans: 前一天
zh_hant: 前一天

# calendar.nav.previous_month
source: Previous month
ar: الشهر السابق
bn: আগের মাস
de: Vorheriger Monat
el: Προηγούμενος μήνας
es: Mes anterior
fa: ماه قبل
fr: Mois précédent
he: החודש הקודם
hi: पिछला महीना
id: Bulan sebelumnya
it: Mese precedente
ja: 前月
ko: 이전 달
mr: मागील महिना
ms: Bulan sebelumnya
nl: Vorige maand
pl: Poprzedni miesiąc
pt_br: Mês anterior
ro: Luna anterioară
ru: Предыдущий месяц
ta: முந்தைய மாதம்
te: మునుపటి నెల
th: เดือนก่อนหน้า
tr: Önceki ay
uk: Попередній місяць
ur: پچھلا مہینہ
vi: Tháng trước
zh_hans: 前一月
zh_hant: 上個月

# calendar.nav.previous_week
source: Previous week
ar: الأسبوع السابق
bn: আগের সপ্তাহ
de: Vorherige Woche
el: Προηγούμενη εβδομάδα
es: Semana anterior
fa: هفته قبل
fr: Semaine précédente
he: השבוע הקודם
hi: पिछला सप्ताह
id: Minggu sebelumnya
it: Settimana precedente
ja: 前週
ko: 이전 주
mr: मागील आठवडा
ms: Minggu sebelumnya
nl: Vorige week
pl: Poprzedni tydzień
pt_br: Semana anterior
ro: Săptămâna anterioară
ru: Предыдущая неделя
ta: முந்தைய வாரம்
te: మునుపటి వారం
th: สัปดาห์ก่อนหน้า
tr: Önceki hafta
uk: Попередній тиждень
ur: پچھلا ہفتہ
vi: Tuần trước
zh_hans: 前一周
zh_hant: 前一週

# calendar.nav.this_month
source: This Month
ar: هذا الشهر
bn: এই মাস
de: Dieser Monat
el: Αυτός ο μήνας
es: Este mes
fa: این ماه
fr: Ce mois-ci
he: החודש הנוכחי
hi: इस महीने
id: Bulan Ini
it: Questo mese
ja: 今月
ko: 이번 달
mr: हा महिना
ms: Bulan Ini
nl: Deze maand
pl: Ten miesiąc
pt_br: Este mês
ro: Luna aceasta
ru: Этот месяц
ta: இந்த மாதம்
te: ఈ నెల
th: เดือนนี้
tr: Bu ay
uk: Цей місяць
ur: یہ مہینہ
vi: Tháng này
zh_hans: 本月
zh_hant: 本月

# calendar.nav.this_week
source: This Week
ar: هذا الأسبوع
bn: এই সপ্তাহ
de: Diese Woche
el: Αυτή η εβδομάδα
es: Esta semana
fa: این هفته
fr: Cette semaine
he: השבוע הנוכחי
hi: इस सप्ताह
id: Minggu Ini
it: Questa settimana
ja: 今週
ko: 이번 주
mr: हा आठवडा
ms: Minggu Ini
nl: Deze week
pl: Ten tydzień
pt_br: Esta semana
ro: Săptămâna aceasta
ru: Эта неделя
ta: இந்த வாரம்
te: ఈ వారం
th: สัปดาห์นี้
tr: Bu hafta
uk: Цей тиждень
ur: یہ ہفتہ
vi: Tuần này
zh_hans: 本周
zh_hant: 本週

# calendar.nav.today
source: Today
ar: اليوم
bn: আজ
de: Heute
el: Σήμερα
es: Hoy
fa: امروز
fr: Aujourd’hui
he: היום
hi: आज
id: Hari Ini
it: Oggi
ja: 今日
ko: 오늘
mr: आज
ms: Hari Ini
nl: Vandaag
pl: Dzisiaj
pt_br: Hoje
ro: Astăzi
ru: Сегодня
ta: இன்று
te: ఈరోజు
th: วันนี้
tr: Bugün
uk: Сьогодні
ur: آج
vi: Hôm nay
zh_hans: 今天
zh_hant: 今天

# calendar.nav.view_mode.a11y
source: Calendar view mode
ar: نمط عرض التقويم
bn: ক্যালেন্ডার ভিউ মোড
de: Kalenderansicht
el: Λειτουργία προβολής ημερολογίου
es: Modo de vista del calendario
fa: حالت نمایش تقویم
fr: Mode d’affichage du calendrier
he: מצב תצוגת לוח שנה
hi: कैलेंडर दृश्य मोड
id: Mode tampilan kalender
it: Modalità di visualizzazione del calendario
ja: カレンダーの表示モード
ko: 캘린더 보기 모드
mr: दिनदर्शिका व्ह्यू मोड
ms: Mod paparan kalendar
nl: Weergavemodus van agenda
pl: Tryb widoku kalendarza
pt_br: Modo de visualização do calendário
ro: Mod de vizualizare calendar
ru: Режим просмотра календаря
ta: கேலண்டர் காட்சிப் பயன்முறை
te: క్యాలెండర్ వ్యూ మోడ్
th: โหมดการแสดงปฏิทิน
tr: Takvim görünüm modu
uk: Режим перегляду календаря
ur: کیلنڈر ویو موڈ
vi: Chế độ xem lịch
zh_hans: 日历视图模式
zh_hant: 行事曆檢視模式

# calendar.overflow.more_events.a11y
source: %lld more events
ar: %lld حدث آخر
bn: আরও %lldটি ইভেন্ট
de: %lld weitere Ereignisse
el: %lld ακόμα γεγονότα
es: %lld eventos más
fa: %lld رویداد دیگر
fr: %lld autres événements
he: עוד %lld אירועים
hi: %lld और इवेंट
id: %lld acara lainnya
it: %lld altri eventi
ja: ほかイベント%lld件
ko: 이벤트 %lld개 더
mr: %lld अधिक इव्हेंट
ms: %lld peristiwa lagi
nl: nog %lld activiteiten
pl: Jeszcze %lld wydarzenia
pt_br: mais %lld eventos
ro: încă %lld de evenimente
ru: Ещё %lld события
ta: மேலும் %lld நிகழ்வுகள்
te: మరో %lld ఇవెంట్‌లు
th: อีก %lld กิจกรรม
tr: %lld etkinlik daha
uk: Ще %lld події
ur: %lld مزید ایونٹس
vi: Thêm %lld sự kiện
zh_hans: 还有 %lld 个日程
zh_hant: 另有 %lld 個事件

# calendar.overflow.title
source: Hidden events
ar: الأحداث المخفية
bn: লুকানো ইভেন্ট
de: Ausgeblendete Ereignisse
el: Κρυφά γεγονότα
es: Eventos ocultos
fa: رویدادهای پنهان
fr: Événements masqués
he: אירועים מוסתרים
hi: छिपे हुए इवेंट
id: Acara tersembunyi
it: Eventi nascosti
ja: 非表示のイベント
ko: 숨겨진 이벤트
mr: लपवलेले इव्हेंट
ms: Peristiwa tersembunyi
nl: Verborgen activiteiten
pl: Ukryte wydarzenia
pt_br: Eventos ocultos
ro: Evenimente ascunse
ru: Скрытые события
ta: மறைக்கப்பட்ட நிகழ்வுகள்
te: దాచిన ఇవెంట్‌లు
th: กิจกรรมที่ซ่อนอยู่
tr: Gizli etkinlikler
uk: Приховані події
ur: چھپے ہوئے ایونٹس
vi: Sự kiện đã ẩn
zh_hans: 隐藏的日程
zh_hant: 隱藏的事件

# calendar.picker.load_error
source: Couldn’t load your calendars. Check that Lorvex has calendar access in System Settings.
ar: تعذّر تحميل تقويماتك. تأكد من أن Lorvex يملك حق الوصول إلى التقويم في إعدادات النظام.
bn: আপনার ক্যালেন্ডার লোড করা যায়নি। সিস্টেম সেটিংসে Lorvex-এর ক্যালেন্ডার অ্যাক্সেস আছে কি না দেখে নিন।
de: Deine Kalender konnten nicht geladen werden. Prüfe in den Systemeinstellungen, ob Lorvex Zugriff auf Kalender hat.
el: Δεν ήταν δυνατή η φόρτωση των ημερολογίων σας. Βεβαιωθείτε ότι το Lorvex έχει πρόσβαση στο ημερολόγιο στις Ρυθμίσεις συστήματος.
es: No se pudieron cargar tus calendarios. Comprueba que Lorvex tenga acceso al calendario en Ajustes del Sistema.
fa: بارگیری تقویم‌های شما انجام نشد. بررسی کنید که Lorvex در تنظیمات سیستم به تقویم دسترسی دارد.
fr: Impossible de charger vos calendriers. Vérifiez que Lorvex a accès aux calendriers dans Réglages Système.
he: לא ניתן לטעון את לוחות השנה שלך. יש לוודא שיש ל-Lorvex גישה ללוח השנה בהגדרות המערכת.
hi: आपके कैलेंडर लोड नहीं हो सके। सिस्टम सेटिंग्ज़ में जाँचें कि Lorvex के पास कैलेंडर एक्सेस है।
id: Tidak dapat memuat kalender. Pastikan Lorvex memiliki akses kalender di Pengaturan Sistem.
it: Impossibile caricare i tuoi calendari. Verifica che Lorvex abbia accesso al calendario in Impostazioni di Sistema.
ja: カレンダーを読み込めませんでした。「システム設定」でLorvexにカレンダーへのアクセスが許可されているか確認してください。
ko: 캘린더를 불러올 수 없습니다. 시스템 설정에서 Lorvex에 캘린더 접근 권한이 있는지 확인하세요.
mr: तुमच्या दिनदर्शिका लोड करता आल्या नाहीत. Lorvex ला सिस्टीम सेटिंगमध्ये दिनदर्शिका ॲक्सेस असल्याची खात्री करा.
ms: Tidak dapat memuatkan kalendar. Pastikan Lorvex mempunyai akses kalendar dalam Seting Sistem.
nl: Je agenda’s konden niet worden geladen. Controleer in Systeeminstellingen of Lorvex toegang heeft tot je agenda’s.
pl: Nie udało się wczytać kalendarzy. Sprawdź, czy Lorvex ma dostęp do kalendarzy w Ustawieniach systemowych.
pt_br: Não foi possível carregar seus calendários. Verifique se o Lorvex tem acesso ao calendário em Ajustes do Sistema.
ro: Calendarele nu au putut fi încărcate. Verificați în Configurări sistem dacă Lorvex are acces la calendare.
ru: Не удалось загрузить календари. Убедитесь, что у Lorvex есть доступ к календарям в Системных настройках.
ta: உங்கள் கேலண்டர்களை ஏற்ற முடியவில்லை. சிஸ்டம் அமைப்புகளில் Lorvexக்குக் கேலண்டர் அணுகல் இருப்பதை உறுதிசெய்யவும்.
te: మీ క్యాలెండర్‌లను లోడ్ చేయడం వీలుపడలేదు. సిస్టమ్ సెట్టింగ్స్‌లో Lorvexకు క్యాలెండర్ యాక్సెస్ ఉందని నిర్ధారించుకోండి.
th: ไม่สามารถโหลดปฏิทินของคุณได้ ตรวจสอบว่า Lorvex เข้าถึงปฏิทินได้ในการตั้งค่าระบบ
tr: Takvimleriniz yüklenemedi. Lorvex’in Sistem Ayarları’nda takvim erişimi olduğundan emin olun.
uk: Не вдалося завантажити календарі. Переконайтеся, що Lorvex має доступ до календарів у Системних параметрах.
ur: آپ کے کیلنڈرز لوڈ نہیں ہو سکے۔ سسٹم کی ترتیبات میں دیکھیں کہ Lorvex کو کیلنڈر تک رسائی حاصل ہے۔
vi: Không thể tải lịch. Hãy kiểm tra Lorvex đã được cấp quyền truy cập lịch trong Cài đặt hệ thống.
zh_hans: 无法加载你的日历。请在“系统设置”中确认 Lorvex 拥有日历访问权限。
zh_hant: 無法載入你的行事曆。請在「系統設定」中確認 Lorvex 是否擁有行事曆存取權限。

# calendar.picker.untitled
source: Untitled Calendar
ar: تقويم بلا عنوان
bn: শিরোনামহীন ক্যালেন্ডার
de: Unbenannter Kalender
el: Ημερολόγιο χωρίς τίτλο
es: Calendario sin título
fa: تقویم بدون عنوان
fr: Calendrier sans titre
he: לוח שנה ללא שם
hi: बिना शीर्षक का कैलेंडर
id: Kalender Tanpa Judul
it: Calendario senza titolo
ja: 名称未設定のカレンダー
ko: 제목 없는 캘린더
mr: शीर्षक नसलेली दिनदर्शिका
ms: Kalendar Tanpa Tajuk
nl: Naamloze agenda
pl: Kalendarz bez nazwy
pt_br: Calendário sem título
ro: Calendar fără titlu
ru: Календарь без названия
ta: தலைப்பிடப்படாத கேலண்டர்
te: టైటిల్ లేని క్యాలెండర్
th: ปฏิทินที่ไม่มีชื่อ
tr: Adsız takvim
uk: Календар без назви
ur: بلا عنوان کیلنڈر
vi: Lịch không có tiêu đề
zh_hans: 无标题日历
zh_hant: 未命名的行事曆

# calendar.plan_rail.empty
source: All tasks are planned.
ar: جميع المهام مخططة.
bn: সব টাস্ক প্ল্যান করা হয়েছে।
de: Alle Aufgaben sind geplant.
el: Όλες οι εργασίες έχουν προγραμματιστεί.
es: Todas las tareas están planificadas.
fa: همهٔ کارها برنامه‌ریزی شده‌اند.
fr: Toutes les tâches sont planifiées.
he: כל המשימות מתוכננות.
hi: सभी कार्य प्लान हो चुके हैं।
id: Semua tugas sudah direncanakan.
it: Tutte le attività sono pianificate.
ja: すべてのタスクに予定があります。
ko: 모든 할 일에 계획이 있습니다.
mr: सर्व कार्ये प्लॅन केलेली आहेत.
ms: Semua tugas telah dirancang.
nl: Alle taken zijn ingepland.
pl: Wszystkie zadania są zaplanowane.
pt_br: Todas as tarefas estão planejadas.
ro: Toate sarcinile sunt planificate.
ru: Все задачи запланированы.
ta: அனைத்துப் பணிகளும் திட்டமிடப்பட்டுள்ளன.
te: అన్ని టాస్క్‌లు ప్లాన్ చేయబడ్డాయి.
th: วางแผนงานทั้งหมดแล้ว
tr: Tüm görevler planlandı.
uk: Усі завдання заплановано.
ur: تمام کام پلان کیے جا چکے ہیں۔
vi: Tất cả nhiệm vụ đã được lên kế hoạch.
zh_hans: 所有任务都已计划。
zh_hant: 所有任務都已安排。

# calendar.plan_rail.hint
source: Drag a task onto a day or a time to plan it.
ar: اسحب مهمة إلى يوم أو وقت لتخطيطها.
bn: প্ল্যান করতে একটি টাস্ক কোনো দিনে বা সময়ে টেনে আনুন।
de: Aufgabe auf einen Tag oder eine Uhrzeit ziehen, um sie zu planen.
el: Σύρετε μια εργασία σε μια ημέρα ή ώρα για να την προγραμματίσετε.
es: Arrastra una tarea a un día o una hora para planificarla.
fa: برای برنامه‌ریزی، یک کار را روی یک روز یا ساعت بکشید.
fr: Faites glisser une tâche sur un jour ou une heure pour la planifier.
he: גררו משימה אל יום או שעה כדי לתכנן אותה.
hi: प्लान करने के लिए कार्य को किसी दिन या समय पर खींचें।
id: Seret tugas ke sebuah hari atau jam untuk merencanakannya.
it: Trascina un’attività su un giorno o un orario per pianificarla.
ja: タスクを日付や時刻へドラッグして、予定にします。
ko: 할 일을 날짜나 시간으로 끌어다 놓아 계획하세요.
mr: प्लॅन करण्यासाठी कार्य एखाद्या दिवसावर किंवा वेळेवर ओढा.
ms: Seret tugas ke satu hari atau masa untuk merancangnya.
nl: Sleep een taak naar een dag of tijd om hem in te plannen.
pl: Przeciągnij zadanie na dzień lub godzinę, aby je zaplanować.
pt_br: Arraste uma tarefa para um dia ou horário para planejá-la.
ro: Trageți o sarcină pe o zi sau o oră pentru a o planifica.
ru: Перетащите задачу на день или время, чтобы запланировать её.
ta: திட்டமிட, ஒரு பணியை ஒரு நாளுக்கோ நேரத்துக்கோ இழுத்து விடுங்கள்.
te: ప్లాన్ చేయడానికి టాస్క్‌ను ఒక రోజు లేదా సమయంపైకి లాగండి.
th: ลากงานไปวางบนวันหรือเวลาเพื่อวางแผน
tr: Planlamak için bir görevi bir güne veya saate sürükleyin.
uk: Перетягніть завдання на день або час, щоб запланувати його.
ur: پلان کرنے کے لیے کسی کام کو دن یا وقت پر گھسیٹیں۔
vi: Kéo một nhiệm vụ vào một ngày hoặc giờ để lên kế hoạch.
zh_hans: 把任务拖到某一天或某个时间，即可计划。
zh_hant: 將任務拖到某一天或某個時間，即可安排。

# calendar.plan_rail.title
source: Unplanned Tasks
ar: المهام غير المخططة
bn: প্ল্যান না করা টাস্ক
de: Ungeplante Aufgaben
el: Εργασίες χωρίς προγραμματισμό
es: Tareas sin planificar
fa: کارهای برنامه‌ریزی‌نشده
fr: Tâches non planifiées
he: משימות שלא תוכננו
hi: बिना प्लान वाले कार्य
id: Tugas Belum Direncanakan
it: Attività non pianificate
ja: 予定のないタスク
ko: 계획 없는 할 일
mr: प्लॅन न केलेली कार्ये
ms: Tugas Belum Dirancang
nl: Niet-ingeplande taken
pl: Niezaplanowane zadania
pt_br: Tarefas sem planejamento
ro: Sarcini neplanificate
ru: Незапланированные задачи
ta: திட்டமிடப்படாத பணிகள்
te: ప్లాన్ చేయని టాస్క్‌లు
th: งานที่ยังไม่ได้วางแผน
tr: Planlanmamış görevler
uk: Незаплановані завдання
ur: بغیر پلان والے کام
vi: Nhiệm vụ chưa lên kế hoạch
zh_hans: 未计划的任务
zh_hant: 未安排的任務
